{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"ou":258,"he":259,"in":260,"Ġw":261,"Ġa":262,"Ġy":263,"Ġyou":264,"Ġs":265,"re":266,"Ġm":267,"nd":268,"Ġb":269,"on":270,"ve":271,"Ġl":272,"ĠI":273,"Ġthe":274,"ing":275,"ha":276,"ll":277,"Ġd":278,"Ġf":279,"it":280,"ow":281,"Ġc":282,"Ġn":283,"Ġg":284,"is":285,"Ġto":286,"me":287,"ay":288,"Ġme":289,"ke":290,"or":291,"hat":292,"Ġbe":293,"an":294,"Ġo":295,"And":296,"gh":297,"ver":298,"us":299,"Ġth":300,"as":301,"Ġit":302,"le":303,"ar":304,"'t":305,"Ġp":306,"Ġin":307,"Ġand":308,"'s":309,"Ġe":310,"ght":311,"ee":312,"Ġk":313,"Ġhe":314,"er":315,"ot":316,"Ġon":317,"ld":318,"Ġwe":319,"ut":320,"Ġlo":321,"Ġli":322,"ome":323,"čĊ":324,"Ġh":325,"Ġkn":326,"ac":327,"You":328,"es":329,"Ġmy":330,"Ġha":331,"Ġof":332,"ight":333,"Ġthat":334,"Ġst":335,"Ġr":336,"id":337,"ed":338,"Ġknow":339,"Ġyour":340,"et":341,"out":342,"ad":343,"at":344,"ould":345,"hen":346,"Ġwas":347,"en":348,"'m":349,"ust":350,"hing":351,"Ġall":352,"Ġis":353,"Ġlike":354,"ir":355,"Ġlove":356,"rou":357,"Ġne":358,"Ġu":359,"ack":360,"'re":361,"Ġre":362,"oo":363,"But":364,"Ġdon":365,"al":366,"all":367,"ake":368,"Ġj":369,"Ġfor":370,"Ġever":371,"Ġdo":372,"ith":373,"own":374,"na":375,"The":376,"Ġwhen":377,"Ġback":378,"'ll":379,"st":380,"Ġcan":381,"Ġnow":382,"Ġup":383,"ong":384,"Ġnever":385,"ab":386,"..":387,"one":388,"Ġjust":389,"ind":390,"if":391,"Ġti":392,"Ġthis":393,"use":394,"Ġwhat":395,"Ġwan":396,"ause":397,"Ġgot":398,"Ġwith":399,"Ġsa":400,"Ġnot":401,"Ġsee":402,"ell":403,"Ġsay":404,"ic":405,"Ġwh":406,"Ġout":407,"It":408,"ain":409,"se":410,"ro":411,"ill":412,"thing":413,"ink":414,"aby":415,"Ġtime":416,"Ġso":417,"ea":418,"Ġsome":419,"ly":420,"Ġat":421,"Ġgo":422,"Ġal":423,"way":424,"ore":425,"rea":426,"Ġdown":427,"Oh":428,"Ġoh":429,"ok":430,"ter":431,"Ġcould":432,"ry":433,"ĠĊ":434,"Ġan":435,"Ġsh":436,"Ġthink":437,"'ve":438,"Ġwere":439,"We":440,"ss":441,"Cause":442,"Ġfee":443,"alk":444,"un":445,"Ġway":446,"art":447,"Ġhere":448,"ood":449,"Ġevery":450,"Ġare":451,"Ġbaby":452,"So":453,"Ġhave":454,"He":455,"Ġthere":456,"Ġcome":457,"ame":458,"ur":459,"Ġlook":460,"ri":461,"op":462,"Ġbeen":463,"and":464,"ce":465,"her":466,"Ġwor":467,"Ġey":468,"Ġnight":469,"round":470,"Ġpl":471,"Ġget":472,"bout":473,"im":474,"ra":475,"onna":476,"ew":477,"nt":478,"Ġone":479,"Ġfeel":480,"ch":481,"Ġgonna":482,"Th":483,"itt":484,"Ġwould":485,"ast":486,"'d":487,"Ġbl":488,"od":489,"Ġif":490,"ile":491,"Ġsaid":492,"Ġwanna":493,"Ġabout":494,"ep":495,"ear":496,"han":497,"ble":498,"Ġdid":499,"Ġbet":500,"Ġthing":501,"Ġwant":502,"fe":503,"Ġbut":504,"Ġhad":505,"Ġ\"":506,"Ġtell":507,"...":508,"irl":509,"ion":510,"ist":511,"Ġthey":512,"Ch":513,"Ġsha":514,"Ġday":515,"Ġoff":516,"Ġhow":517,"That":518,"Ġaway":519,":]":520,"mb":521,"Ġshe":522,"Ġright":523,"Ġwho":524,"Ġco":525,"Ġgirl":526,"ck":527,"ĠčĊ":528,"ide":529,"eah":530,"She":531,"our":532,"ine":533,"rom":534,"This":535,"very":536,"Ġeyes":537,"ittle":538,"Ġtake":539,"Ġwis":540,"Ġaround":541,"nder":542,"urn":543,"iss":544,"ace":545,"ge":546,"Ġla":547,"When":548,"Ġas":549,"Ġtoo":550,"Ġlittle":551,"eed":552,"ream":553,"mber":554,"All":555,"Ġ(":556,"Ġneed":557,"ally":558,"Ġsp":559,"Ġmad":560,"Don":561,"ven":562,"ody":563,"body":564,"here":565,"Ġsm":566,"Ġno":567,"Ġheart":568,"end":569,"Ġher":570,"ait":571,"Ġmake":572,"Ġus":573,"Ġwr":574,"Ġlet":575,"Ġbetter":576,"Wh":577,"oh":578,"Ġfrom":579,"rough":580,"reak":581,"pp":582,"ue":583,"ess":584,"red":585,"Ġthrough":586,"Ġeverything":587,"St":588,"mm":589,"Ġtalk":590,"Ġwish":591,"In":592,"ul":593,"Ġfall":594,"Ġgood":595,"orus":596,"Ġrain":597,"ie":598,"Ġthou":599,"Ġknew":600,"Ġstay":601,"Ġstill":602,"rouble":603,"Every":604,"day":605,"Chorus":606,"king":607,"Ġwait":608,"Ġby":609,"ite":610,"member":611,"ked":612,"Ġlight":613,"Ġshake":614,"lo":615,"Ġ'":616,"Ġyeah":617,"ig":618,"Ġtrouble":619,"ound":620,"Ġsw":621,"Ġlast":622,"Ġbreak":623,"get":624,"Ġour":625,"Ġmind":626,"Ġlong":627,"Ġany":628,"ope":629,"ning":630,"onder":631,"row":632,"um":633,"Ġname":634,"Ġsomething":635,"Ġke":636,"Ġag":637,"Ġhome":638,"Ġnothing":639,"ways":640,"Ġplay":641,"Ġtr":642,"Ġsc":643,"Ġdan":644,"There":645,"orever":646,"il":647,"Ġhis":648,"Ġrun":649,"Ġsmile":650,"If":651,"to":652,"Ġhand":653,"Ġshould":654,"Ġgu":655,"Ġreally":656,"Ġalways":657,"Ġdidn":658,".\"":659,"ive":660,"ving":661,"Ġhim":662,"Ġremember":663,"Ġthought":664,"Ġagain":665,"Ġmo":666,"Ġchan":667,"Ġho":668,"ate":669,"Ġthings":670,"To":671,"ta":672,"Ġwill":673,"Ġforever":674,"Ġbea":675,"Ġlife":676,"Ġstar":677,"Just":678,"Ġsong":679,"Ġro":680,"Ġbeaut":681,"ec":682,"lf":683,"Ġsing":684,"reat":685,"Ġbr":686,"Ġbad":687,"ark":688,"Ġwhy":689,"Ġwalk":690,"Ġlea":691,"less":692,"est":693,"On":694,"Now":695,"ting":696,"ure":697,"uck":698,"Ġturn":699,"Ġhear":700,"Ġkeep":701,"Ġwonder":702,"Ġle":703,"Ġfind":704,"Ġhope":705,"iful":706,"What":707,"am":708,"oy":709,"Ġcall":710,"Ġgone":711,"Ġbel":712,"Ġmade":713,"Ġleave":714,"Ġdoor":715,"Ġtry":716,"Ġdream":717,"Ġinto":718,"irst":719,"riend":720,"Ġbeautiful":721,"Come":722,"ever":723,"Ġwon":724,"ret":725,"Ġface":726,"Ġbest":727,"ent":728,"Ġain":729,"Ġdri":730,"eep":731,"oom":732,"Ġalone":733,"Ġworld":734,"Ġi":735,"Ġwat":736,"Ġcra":737,"onight":738,"Ġthen":739,"Ġfirst":740,"Ġfriend":741,"Ġper":742,"Ġwrong":743,"ct":744,"Ġthan":745,"Ġwind":746,"ress":747,"Ġmean":748,"be":749,"ds":750,"fore":751,"th":752,"ase":753,"Ġend":754,"Ġnew":755,"Baby":756,"ming":757,"Ġwhere":758,"Ġlive":759,"Ġstand":760,"Ġlights":761,"ms":762,"Ġfa":763,"Ġca":764,"Ġkiss":765,"Ġdont":766,"cause":767,"eop":768,"ies":769,"uch":770,"ĠN":771,"ree":772,"Ġmiss":773,"Ġfl":774,"Ġfly":775,"Ġen":776,"Ġonly":777,"Your":778,"eople":779,"With":780,"ĠS":781,"ough":782,"Ġput":783,"Ġpic":784,"My":785,"Some":786,"ave":787,"ĠT":788,"Ġam":789,"Ġph":790,"Ġhead":791,"other":792,"self":793,"Ġused":794,"Ġdanc":795,"Ġcraz":796,"up":797,"Ġtonight":798,"hed":799,"Ġsl":800,"Ġboy":801,"Ġthem":802,"ory":803,"een":804,"Ġhapp":805,"ift":806,"ears":807,"Ġdrive":808,"lor":809,"Ġv":810,"Ġsor":811,"Ġmuch":812,"Ġcame":813,"Ġna":814,"Who":815,"Why":816,"Ġhold":817,"ag":818,"come":819,"ose":820,"Ġor":821,"Ġman":822,"Ġcar":823,"Ġop":824,"Ġpret":825,"Ġhar":826,"Ġsomeone":827,"Hey":828,"Can":829,"ng":830,"ĠY":831,"Ġsk":832,"Ġpr":833,"Ġknows":834,"Ġreal":835,"alked":836,"Ġcoming":837,"Ġbelie":838,"Ġfriends":839,"Did":840,"Let":841,"Well":842,"el":843,"ft":844,"lcome":845,"qu":846,"ugh":847,"xt":848,"Ġcr":849,"ork":850,"Ġroom":851,"Ġgetting":852,"Ġopen":853,"Ġhard":854,"Li":855,"light":856,"ty":857,"Ġmore":858,"Ġmine":859,"Ġdress":860,"Ġfight":861,"eet":862,"Ġshow":863,"Ġblood":864,"fect":865,"gether":866,"Ġperfect":867,"Ġphone":868,"Ġsorry":869,"ire":870,"Ġhat":871,"Ġqu":872,"ĠIm":873,"Ġtogether":874,"Ġover":875,"Ġex":876,"Ġeven":877,"They":878,"Ġsaw":879,"ump":880,"Ġwindow":881,"Ġdancing":882,"ĠYork":883,"em":884,"man":885,"rist":886,"Ġbreat":887,"Ġclo":888,"ers":889,"ice":890,"Ġwanted":891,"Christ":892,"Ġbelieve":893,"iz":894,"Ġdark":895,"Ġfr":896,"Ġfound":897,"Ġcry":898,"Ġold":899,"Ġpeople":900,"ady":901,"Ġlooking":902,"Ġlaugh":903,"Ġwaiting":904,"Ġguess":905,"ĠNew":906,"La":907,"ild":908,"ost":909,"side":910,"aybe":911,"aylor":912,"Ġhey":913,"Ġlost":914,"aces":915,"ather":916,"ation":917,"Welcome":918,"Like":919,"No":920,"aking":921,"ey":922,"Ġmight":923,"Ġfree":924,"Ġch":925,"Ġground":926,"Ġgave":927,"Ġbefore":928,"Ġthose":929,"Ġstr":930,"Ġforget":931,"Ġalong":932,"Ġblue":933,"Ġcrazy":934,"Tell":935,"mas":936,"ther":937,"wift":938,"Ġtown":939,"Ġsle":940,"Ġbig":941,"Ġlate":942,"Ġluck":943,"Ġfo":944,"Ġother":945,"ach":946,"Ġloved":947,"Ġgotta":948,"ried":949,"Ġplaces":950,"imp":951,"Ġleft":952,"Ġenough":953,"Ġhate":954,"Christmas":955,"Take":956,"ps":957,"ture":958,"ĠA":959,"ĠB":960,"ount":961,"Ġsun":962,"Ġburn":963,"Ġcon":964,"Ġgive":965,"mer":966,"Ġkind":967,"ade":968,"Ġsame":969,"Ġwhole":970,"Ooh":971,"Say":972,"Was":973,"ĠD":974,"Ġwall":975,"Ġwalked":976,"Ġmon":977,"ash":978,"ass":979,"Ġwell":980,"Ġstart":981,"ook":982,"Ġwithout":983,"Ġanother":984,"Everybody":985,"Ġtrying":986,"ĠSwift":987,"As":988,"Yeah":989,"ling":990,"oc":991,"ĠG":992,"ince":993,"Ġlist":994,"Ġooh":995,"lease":996,"add":997,"Ġnext":998,"ick":999},"merges":["Ġ t","o u","h e","i n","Ġ w","Ġ a","Ġ y","Ġy ou","Ġ s","r e","Ġ m","n d","Ġ b","o n","v e","Ġ l","Ġ I","Ġt he","in g","h a","l l","Ġ d","Ġ f","i t","o w","Ġ c","Ġ n","Ġ g","i s","Ġt o","m e","a y","Ġm e","k e","o r","ha t","Ġb e","a n","Ġ o","A nd","g h","ve r","u s","Ġt h","a s","Ġ it","l e","a r","' t","Ġ p","Ġ in","Ġa nd","' s","Ġ e","gh t","e e","Ġ k","Ġ he","e r","o t","Ġ on","l d","Ġw e","u t","Ġl o","Ġl i","o me","č Ċ","Ġ h","Ġk n","a c","Y ou","e s","Ġm y","Ġ ha","Ġo f","i ght","Ġt hat","Ġs t","Ġ r","i d","e d","Ġkn ow","Ġyou r","e t","ou t","a d","a t","ou ld","he n","Ġw as","e n","' m","us t","h ing","Ġa ll","Ġ is","Ġli ke","i r","Ġlo ve","r ou","Ġn e","Ġ u","ac k","' re","Ġ re","o o","B ut","Ġd on","a l","a ll","a ke","Ġ j","Ġf or","Ġe ver","Ġd o","it h","ow n","n a","T he","Ġw hen","Ġb ack","' ll","s t","Ġc an","Ġn ow","Ġu p","on g","Ġne ver","a b",". .","on e","Ġj ust","in d","i f","Ġt i","Ġth is","us e","Ġw hat","Ġw an","a use","Ġg ot","Ġw ith","Ġs a","Ġn ot","Ġs ee","e ll","Ġs ay","i c","Ġw h","Ġ out","I t","a in","s e","r o","i ll","t hing","in k","ab y","Ġti me","Ġs o","e a","Ġs ome","l y","Ġa t","Ġg o","Ġa l","w ay","o re","re a","Ġd own","O h","Ġo h","o k","t er","Ġc ould","r y","Ġ Ċ","Ġa n","Ġs h","Ġth ink","' ve","Ġwe re","W e","s s","C ause","Ġf ee","al k","u n","Ġw ay","ar t","Ġhe re","oo d","Ġever y","Ġa re","Ġb aby","S o","Ġha ve","H e","Ġthe re","Ġc ome","a me","u r","Ġlo ok","r i","o p","Ġbe en","a nd","c e","he r","Ġw or","Ġe y","Ġn ight","rou nd","Ġp l","Ġg et","b out","i m","r a","on na","e w","n t","Ġon e","Ġfee l","c h","Ġg onna","T h","it t","Ġw ould","as t","' d","Ġb l","o d","Ġ if","i le","Ġsa id","Ġwan na","Ġa bout","e p","e ar","ha n","b le","Ġd id","Ġbe t","Ġth ing","Ġwan t","f e","Ġb ut","Ġha d","Ġ \"","Ġt ell",".. .","ir l","i on","is t","Ġthe y","C h","Ġs ha","Ġd ay","Ġof f","Ġh ow","T hat","Ġa way",": ]","m b","Ġs he","Ġr ight","Ġwh o","Ġc o","Ġg irl","c k","Ġ čĊ","id e","ea h","S he","ou r","in e","ro m","Th is","ver y","Ġey es","itt le","Ġt ake","Ġw is","Ġa round","nd er","ur n","is s","ac e","g e","Ġl a","W hen","Ġa s","Ġto o","Ġl ittle","ee d","rea m","mb er","A ll","Ġ (","Ġn eed","all y","Ġs p","Ġm ad","D on","ve n","od y","b ody","he re","Ġs m","Ġn o","Ġhe art","e nd","Ġhe r","a it","Ġm ake","Ġ us","Ġw r","Ġl et","Ġbet ter","W h","o h","Ġf rom","rou gh","rea k","p p","u e","es s","re d","Ġth rough","Ġevery thing","S t","m m","Ġt alk","Ġwis h","I n","u l","Ġf all","Ġg ood","or us","Ġr ain","i e","Ġth ou","Ġkn ew","Ġst ay","Ġst ill","rou ble","E very","d ay","Ch orus","k ing","Ġw ait","Ġb y","it e","me mber","ke d","Ġli ght","Ġsha ke","l o","Ġ '","Ġy eah","i g","Ġt rouble","ou nd","Ġs w","Ġl ast","Ġb reak","g et","Ġ our","Ġm ind","Ġl ong","Ġan y","op e","n ing","o nder","r ow","u m","Ġn ame","Ġsome thing","Ġ ke","Ġa g","Ġh ome","Ġnot hing","way s","Ġpl ay","Ġt r","Ġs c","Ġd an","The re","ore ver","i l","Ġh is","Ġr un","Ġsm ile","I f","t o","Ġha nd","Ġsh ould","Ġg u","Ġre ally","Ġal ways","Ġdid n",". \"","i ve","v ing","Ġh im","Ġre member","Ġthou ght","Ġag ain","Ġm o","Ġc han","Ġh o","at e","Ġthing s","T o","t a","Ġw ill","Ġf orever","Ġbe a","Ġli fe","Ġst ar","J ust","Ġs ong","Ġr o","Ġbea ut","e c","l f","Ġs ing","re at","Ġb r","Ġb ad","ar k","Ġwh y","Ġw alk","Ġl ea","le ss","es t","O n","N ow","t ing","u re","u ck","Ġt urn","Ġhe ar","Ġke ep","Ġw onder","Ġl e","Ġf ind","Ġh ope","if ul","W hat","a m","o y","Ġc all","Ġg one","Ġbe l","Ġmad e","Ġlea ve","Ġdo or","Ġt ry","Ġd ream","Ġin to","ir st","ri end","Ġbeaut iful","C ome","e ver","Ġw on","re t","Ġf ace","Ġbe st","en t","Ġa in","Ġd ri","ee p","oo m","Ġal one","Ġwor ld","Ġ i","Ġw at","Ġc ra","on ight","Ġthe n","Ġf irst","Ġf riend","Ġp er","Ġwr ong","c t","Ġt han","Ġw ind","re ss","Ġme an","b e","d s","f ore","t h","as e","Ġe nd","Ġne w","B aby","m ing","Ġw here","Ġli ve","Ġst and","Ġlight s","m s","Ġf a","Ġc a","Ġk iss","Ġdon t","c ause","e op","i es","u ch","Ġ N","re e","Ġm iss","Ġf l","Ġf ly","Ġe n","Ġon ly","You r","eop le","W ith","Ġ S","ou gh","Ġp ut","Ġp ic","M y","S ome","a ve","Ġ T","Ġa m","Ġp h","Ġhe ad","ot her","se lf","Ġus ed","Ġdan c","Ġcra z","u p","Ġt onight","he d","Ġs l","Ġb oy","Ġthe m","or y","ee n","Ġha pp","if t","ear s","Ġdri ve","l or","Ġ v","Ġs or","Ġm uch","Ġc ame","Ġn a","Wh o","Wh y","Ġho ld","a g","c ome","o se","Ġ or","Ġm an","Ġc ar","Ġo p","Ġp ret","Ġha r","Ġsome one","He y","C an","n g","Ġ Y","Ġs k","Ġp r","Ġknow s","Ġre al","al ked","Ġco ming","Ġbel ie","Ġfriend s","D id","L et","W ell","e l","f t","l come","q u","u gh","x t","Ġc r","or k","Ġr oom","Ġget ting","Ġop en","Ġhar d","L i","l ight","t y","Ġm ore","Ġm ine","Ġd ress","Ġf ight","ee t","Ġsh ow","Ġbl ood","fe ct","get her","Ġper fect","Ġph one","Ġsor ry","i re","Ġ hat","Ġ qu","ĠI m","Ġto gether","Ġo ver","Ġe x","Ġe ven","The y","Ġsa w","um p","Ġwind ow","Ġdanc ing","ĠY ork","e m","m an","r ist","Ġb reat","Ġc lo","er s","ic e","Ġwant ed","Ch rist","Ġbelie ve","i z","Ġd ark","Ġf r","Ġf ound","Ġc ry","Ġo ld","Ġp eople","ad y","Ġlook ing","Ġla ugh","Ġwait ing","Ġgu ess","ĠN ew","L a","i ld","o st","s ide","ay be","ay lor","Ġhe y","Ġlo st","ac es","at her","at ion","We lcome","Li ke","N o","a king","e y","Ġm ight","Ġf ree","Ġc h","Ġg round","Ġg ave","Ġbe fore","Ġth ose","Ġst r","Ġfor get","Ġal ong","Ġbl ue","Ġcraz y","T ell","m as","t her","w ift","Ġt own","Ġs le","Ġb ig","Ġl ate","Ġl uck","Ġf o","Ġo ther","ac h","Ġlove d","Ġgot ta","ri ed","Ġpl aces","im p","Ġle ft","Ġen ough","Ġhat e","Christ mas","T ake","p s","t ure","Ġ A","Ġ B","ou nt","Ġs un","Ġb urn","Ġc on","Ġg ive","me r","Ġk ind","ad e","Ġsa me","Ġwho le","O oh","S ay","W as","Ġ D","Ġw all","Ġw alked","Ġm on","as h","as s","Ġwe ll","Ġst art","oo k","Ġwith out","Ġan other","Every body","Ġtry ing","ĠS wift","A s","Y eah","l ing","o c","Ġ G","in ce","Ġl ist","Ġo oh","le ase","ad d","Ġne xt","ic k"]}}